Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# mode.standard.tooltipCopy
source: [Standard] Closest to subjective hearing. Best for everyday speech, TV noise, mall crowds, or neighbor disputes. Residential guidelines vary (e.g. ~45 dB WHO bedroom, ~55 dB common US ordinance). Use Standard mode and the waveform reference line for comparison.
ar: [قياسي] الأقرب للسمع الذاتي. مناسب للكلام اليومي وضوضاء التلفاز والحشود أو نزاعات الجيران. معايير الضوضاء السكنية (مثل 45 dB ليلًا) مبنية على هذا الوضع.
bg: [Стандарт] Най-близо до субективния слух. Най-добър за ежедневна реч, телевизионен шум, тълпи от молове или съседски спорове. Стандартите за жилищен шум (напр. 45 dB през нощта) се основават на този режим.
ca: [Estàndard] El més proper a l'audició subjectiva. El millor per a la parla quotidiana, el soroll de la televisió, les aglomeracions dels centres comercials o les disputes amb els veïns. Els estàndards de soroll residencial (p. ex., 45 dB a la nit) es basen en aquest mode.
cs: [Standardní] Nejblíže subjektivnímu sluchu. Nejlepší pro každodenní řeč, hluk z televize, davy v nákupních centrech nebo sousedské spory. Na tomto režimu jsou založeny normy rezidenčního hluku (např. 45 dB v noci).
da: [Standard] Nærmest subjektiv hørelse. Bedst til daglig tale, tv-støj, indkøbscentre eller nabostridigheder. Standarder for boligstøj (f.eks. 45 dB om natten) er baseret på denne tilstand.
de: [Standard] Kommt dem subjektiven Hören am nächsten. Am besten geeignet für Alltagsgespräche, Fernsehlärm, Menschenmassen in Einkaufszentren oder Streitigkeiten mit Nachbarn. Auf diesem Modus basieren Wohnlärmnormen (z. B. 45 dB nachts).
el: [Πρότυπο] Πιο κοντά στην υποκειμενική ακρόαση. Ιδανικό για καθημερινή ομιλία, τηλεοπτικό θόρυβο, πλήθη σε εμπορικά κέντρα ή διαφωνίες με γείτονες. Τα πρότυπα οικιακού θορύβου (π.χ. 45 dB τη νύχτα) βασίζονται σε αυτήν τη λειτουργία.
es: [Estándar] Lo más cercano a la audición subjetiva. Ideal para voz cotidiana, TV, multitudes o disputas vecinales. Las normas residenciales (p. ej. 45 dB de noche) se basan en este modo.
fi: [Standard] Lähimpänä subjektiivista kuuloa. Paras jokapäiväiseen puheeseen, TV-meluun, ostoskeskuksiin tai naapurikiistoihin. Asuinalueiden melustandardit (esim. 45 dB yöllä) perustuvat tähän tilaan.
fr: [Standard] Proche de l’audition subjective. Idéal pour la parole, la TV, les foules ou les voisins. Les normes résidentielles (ex. 45 dB la nuit) reposent sur ce mode.
he: [סטנדרט] הכי קרוב לשמיעה סובייקטיבית. הכי מתאים לדיבור יומיומי, רעש טלוויזיה, המוני קניונים או סכסוכי שכנים. תקני רעש למגורים (למשל 45 dB בלילה) מבוססים על מצב זה.
hi: [मानक] व्यक्तिपरक श्रवण के सबसे करीब। रोज़मर्रा की बातचीत, TV, भीड़ या पड़ोस विवाद के लिए। आवासीय मानक (जैसे रात में 45 dB) इसी पर आधारित।
hr: [Standard] Najbliži subjektivnom sluhu. Najbolje za svakodnevni govor, TV buku, gužve u trgovačkim centrima ili susjedske svađe. Standardi stambene buke (npr. 45 dB noću) temelje se na ovom načinu rada.
hu: [Standard] A legközelebb áll a szubjektív halláshoz. A legjobb a mindennapi beszédhez, a tévézajhoz, a bevásárlóközpontok tömegéhez vagy a szomszédos vitákhoz. A lakossági zajszabványok (pl. 45 dB éjszaka) ezen az üzemmódon alapulnak.
id: [Standar] Paling dekat dengan pendengaran subjektif. Cocok untuk percakapan sehari-hari, kebisingan TV, keramaian mal, atau perselisihan tetangga. Standar kebisingan perumahan (misalnya 45 dB di malam hari) didasarkan pada mode ini.
it: [Standard] Più vicino all'udito soggettivo. Ideale per il parlato quotidiano, il rumore della TV, la folla nei centri commerciali o le controversie tra vicini. Su questa modalità si basano gli standard di rumore residenziale (ad esempio 45 dB di notte).
ja: [標準] 主観的な聴感に最も近い。日常の会話、テレビの騒音、ショッピングモールの混雑、近所のトラブルなどに最適です。住宅騒音基準 (例: 夜間 45 dB) はこのモードに基づいています。
ko: [표준] 주관적인 청력에 가장 가깝습니다. 일상적인 대화, TV 소음, 쇼핑몰의 군중 또는 이웃 분쟁에 가장 적합합니다. 주거용 소음 표준(예: 야간 45 dB)은 이 모드를 기반으로 합니다.
ms: [Standard] Paling hampir dengan pendengaran subjektif. Terbaik untuk pertuturan harian, bunyi TV, orang ramai di pusat membeli-belah atau pertikaian jiran. Piawaian bunyi kediaman (cth. 45 dB pada waktu malam) adalah berdasarkan mod ini.
nb: [Standard] Nærmest subjektiv hørsel. Best for daglig tale, TV-støy, kjøpesentre eller nabotvister. Støystandarder for boliger (f.eks. 45 dB om natten) er basert på denne modusen.
nl: [Standaard] Het dichtst bij subjectief gehoor. Ideaal voor alledaagse spraak, tv-geluid, drukte in een winkelcentrum of burengeschillen. Geluidsnormen voor woningen (bijvoorbeeld 45 dB 's nachts) zijn op deze modus gebaseerd.
pl: [Standard] Najbardziej zbliżony do subiektywnego słyszenia. Najlepsze do codziennej mowy, hałasu telewizyjnego, tłumów w centrach handlowych lub sporów sąsiedzkich. Normy hałasu w budynkach mieszkalnych (np. 45 dB w nocy) opierają się na tym trybie.
pt: [Padrão] Mais próximo da audição subjetiva. Ideal para fala diária, TV, multidões ou disputas com vizinhos. Normas residenciais (ex.: 45 dB à noite) usam este modo.
ro: [Standard] Cel mai apropiat de auzul subiectiv. Cel mai bun pentru vorbirea de zi cu zi, zgomotul TV, aglomerația din mall-uri sau disputele cu vecinii. Standardele de zgomot rezidențial (de exemplu, 45 dB noaptea) se bazează pe acest mod.
ru: [Стандарт] Ближе всего к субъективному слуху. Для речи, ТВ, толпы, соседей. Жилые нормы (напр. 45 dB ночью) основаны на этом режиме.
sk: [Štandard] Najbližšie k subjektívnemu sluchu. Najlepšie na každodennú reč, televízny hluk, davy v nákupných centrách alebo susedské spory. Normy hluku v domácnostiach (napr. 45 dB v noci) sú založené na tomto režime.
sv: [Standard] Närmast subjektivt gehör. Bäst för dagligt tal, tv-brus, folksamlingar i köpcentret eller granntvister. Bullerstandarder för bostäder (t.ex. 45 dB på natten) baseras på detta läge.
th: [มาตรฐาน] ใกล้เคียงกับการได้ยินแบบอัตนัยมากที่สุด ดีที่สุดสำหรับการพูดคุยในชีวิตประจำวัน เสียงทีวี ฝูงชนในห้างสรรพสินค้า หรือการโต้เถียงกับเพื่อนบ้าน มาตรฐานเสียงรบกวนที่อยู่อาศัย (เช่น 45 dB ในเวลากลางคืน) อิงตามโหมดนี้
tr: [Standart] Subjektif işitmeye en yakın işitme. Günlük konuşmalar, TV gürültüsü, alışveriş merkezindeki kalabalıklar veya komşu anlaşmazlıkları için en iyisi. Konut gürültü standartları (örneğin geceleri 45 dB) bu modu temel alır.
uk: [Стандарт] Найближче до суб'єктивного слуху. Найкраще підходить для повсякденної розмови, шуму телевізора, натовпу торгових центрів або сусідських суперечок. Стандарти шуму в житлових приміщеннях (наприклад, 45 dB вночі) базуються на цьому режимі.
vi: [Tiêu chuẩn] Gần gũi nhất với thính giác chủ quan. Phù hợp nhất cho lời nói hàng ngày, tiếng ồn của TV, đám đông ở trung tâm thương mại hoặc tranh chấp hàng xóm. Tiêu chuẩn tiếng ồn khu dân cư (ví dụ: 45 dB vào ban đêm) dựa trên chế độ này.
zh_hans: 【标准】最接近主观听感。适合日常说话、电视声、商场人群或邻里纠纷。各地住宅指南不同（如 WHO 卧室约 45 dB、美国常见条例约 55 dB）。请用 Standard 模式并对照波形参考线。
zh_hant: 【標準】最接近主觀聽感。適合日常說話、電視聲、商場人群或鄰里糾紛。住宅噪音標準（如夜間 45 dB）基於此模式。

# mode.standard.tooltipHeadline
source: [Standard]
ar: [قياسي]
bg: [Стандартен]
ca: [Estàndard]
cs: [Norma]
el: [Πρότυπο]
es: [Estándar]
fi: [Vakio]
he: [תֶקֶן]
hi: [मानक]
id: [Standar]
ja: [標準]
ko: [기준]
nl: [Standaard]
pt: [Padrão]
ru: [Стандарт]
sk: [Štandard]
th: [มาตรฐาน]
tr: [Standart]
uk: [Стандарт]
vi: [Tiêu chuẩn]
zh_hans: 【标准】
zh_hant: 【標準】

# mode.standard.userFacingSubtitle
source: Everyday listening assessment
ar: تقييم الاستماع اليومي
bg: Ежедневна оценка на слушане
ca: Valoració diària de l'escolta
cs: Hodnocení každodenního poslechu
da: Hverdagslyttevurdering
de: Alltägliche Hörbewertung
el: Καθημερινή αξιολόγηση ακρόασης
es: Evaluación auditiva cotidiana
fi: Päivittäinen kuunteluarvio
fr: Évaluation auditive quotidienne
he: הערכת הקשבה יומיומית
hi: दैनिक श्रवण मूल्यांकन
hr: Procjena svakodnevnog slušanja
hu: Mindennapi hallgatás értékelése
id: Penilaian mendengarkan setiap hari
it: Valutazione dell'ascolto quotidiano
ja: 毎日のリスニング評価
ko: 일상 청취 평가
ms: Penilaian mendengar setiap hari
nb: Hverdagslyttevurdering
nl: Dagelijkse luisterbeoordeling
pl: Codzienna ocena odsłuchu
pt: Avaliação auditiva do dia a dia
ro: Evaluarea auditivă de zi cu zi
ru: Повседневная оценка на слух
sk: Hodnotenie každodenného počúvania
sv: Vardagslyssningsbedömning
th: การประเมินการฟังทุกวัน
tr: Günlük dinleme değerlendirmesi
uk: Повсякденне аудіювання
vi: Đánh giá khả năng nghe hàng ngày
zh_hans: 日常听感评估
zh_hant: 日常聽感評估

# mode.standard.userFacingTitle
source: Human Hearing Mode
ar: وضع السمع البشري
bg: Режим на човешки слух
ca: Mode d'oïda humana
cs: Režim lidského sluchu
da: Menneskelig høretilstand
de: Menschlicher Hörmodus
el: Λειτουργία ανθρώπινης ακοής
es: Modo audición humana
fi: Ihmisen kuulotila
fr: Mode audition humaine
he: מצב שמיעה אנושית
hi: मानव श्रवण मोड
hr: Način ljudskog sluha
hu: Emberi hallás mód
id: Mode Pendengaran Manusia
it: Modalità uditiva umana
ja: 人間の聴覚モード
ko: 사람의 청각 모드
ms: Mod Pendengaran Manusia
nb: Menneskelig hørselsmodus
nl: Menselijk gehoormodus
pl: Tryb ludzkiego słuchu
pt: Modo audição humana
ro: Modul de auz uman
ru: Режим слуха человека
sk: Režim ľudského sluchu
sv: Mänsklig hörselläge
th: โหมดการได้ยินของมนุษย์
tr: İnsan İşitme Modu
uk: Режим людського слуху
vi: Chế độ thính giác của con người
zh_hans: 人耳听感模式
zh_hant: 人耳聽感模式

# modeGuide.comparison.highSensitivity.summary
source: Hidden low-frequency noise, machine faults, night evidence
ar: ضوضاء منخفضة التردد الخفية، أعطال الآلات، أدلة ليلية
bg: Скрит нискочестотен шум, неизправности на машината, нощни доказателства
ca: Soroll ocult de baixa freqüència, avaries de la màquina, proves nocturnes
cs: Skrytý nízkofrekvenční hluk, závady stroje, noční důkazy
da: Skjult lavfrekvent støj, maskinfejl, natbeviser
de: Versteckter niederfrequenter Lärm, Maschinenstörungen, Nachtbeweise
el: Κρυφός θόρυβος χαμηλής συχνότητας, σφάλματα μηχανής, νυχτερινά στοιχεία
es: Ruido grave oculto, fallos de máquinas, pruebas nocturnas
fi: Piilotettu matalataajuinen melu, koneviat, yötodisteet
fr: Bruit grave caché, pannes machines, preuves de nuit
he: רעש נסתר בתדר נמוך, תקלות במכונה, עדות לילה
hi: छिपा निम्न-आवृत्ति शोर, मशीन खराबी, रात्रि साक्ष्य
hr: Skriveni niskofrekventni šum, kvarovi strojeva, noćni dokazi
hu: Rejtett alacsony frekvenciájú zaj, géphibák, éjszakai bizonyítékok
id: Kebisingan frekuensi rendah yang tersembunyi, kesalahan mesin, bukti malam
it: Rumore nascosto a bassa frequenza, guasti alle macchine, prove notturne
ja: 隠れた低周波ノイズ、機械の故障、夜間の証拠
ko: 숨겨진 저주파 소음, 기계 결함, 야간 증거
ms: Bunyi frekuensi rendah tersembunyi, kerosakan mesin, bukti malam
nb: Skjult lavfrekvent støy, maskinfeil, nattbevis
nl: Verborgen laagfrequent geluid, machinestoringen, nachtelijk bewijs
pl: Ukryty hałas o niskiej częstotliwości, awarie maszyn, dowody nocne
pt: Ruído grave oculto, falhas de máquinas, provas noturnas
ro: Zgomot ascuns de joasă frecvență, defecțiuni ale mașinii, dovezi de noapte
ru: Скрытый НЧ-шум, неисправности, ночные доказательства
sk: Skrytý nízkofrekvenčný hluk, poruchy stroja, nočné dôkazy
sv: Dolt lågfrekvent ljud, maskinfel, nattbevis
th: สัญญาณรบกวนความถี่ต่ำที่ซ่อนอยู่, ความผิดปกติของเครื่อง, หลักฐานในเวลากลางคืน
tr: Gizli düşük frekanslı gürültü, makine arızaları, gece kanıtları
uk: Приховані низькочастотні шуми, несправності машини, нічні докази
vi: Tiếng ồn tần số thấp ẩn, lỗi máy, bằng chứng ban đêm
zh_hans: 隐蔽低频噪声、设备故障、夜间取证
zh_hant: 隱蔽低頻噪音、設備故障、夜間取證

# modeGuide.comparison.standard.summary
source: Daily noise, neighbor disputes, noise standards
ar: ضوضاء يومية، نزاعات الجيران، معايير الضوضاء
bg: Ежедневен шум, съседски спорове, стандарти за шум
ca: Soroll diari, disputes de veïns, normes de soroll
cs: Denní hluk, sousedské spory, hlukové normy
da: Daglig støj, nabostridigheder, støjstandarder
de: Alltagslärm, Nachbarstreitigkeiten, Lärmnormen
el: Καθημερινός θόρυβος, διαφωνίες γειτόνων, πρότυπα θορύβου
es: Ruido diario, disputas vecinales, normas de ruido
fi: Päivittäinen melu, naapurikiistat, melustandardit
fr: Bruit quotidien, voisinage, normes sonores
he: רעש יומיומי, סכסוכי שכנים, תקני רעש
hi: दैनिक शोर, पड़ोस विवाद, शोर मानक
hr: Svakodnevna buka, susjedske svađe, standardi buke
hu: Napi zaj, szomszéd viták, zajszabványok
id: Kebisingan sehari-hari, perselisihan tetangga, standar kebisingan
it: Rumore quotidiano, liti con i vicini, norme sul rumore
ja: 日常騒音、近隣トラブル、騒音基準
ko: 일상소음, 이웃분쟁, 소음기준
ms: Kebisingan harian, pertikaian jiran, piawaian bunyi
nb: Daglig støy, nabotvister, støystandarder
nl: Dagelijks lawaai, burengeschillen, geluidsnormen
pl: Codzienny hałas, spory sąsiedzkie, standardy hałasu
pt: Ruído diário, disputas com vizinhos, normas de ruído
ro: Zgomot zilnic, dispute cu vecinii, standarde de zgomot
ru: Повседневный шум, соседи, нормы
sk: Denný hluk, susedské spory, hlukové normy
sv: Dagligt buller, granntvister, bullernormer
th: เสียงรบกวนรายวัน, ข้อพิพาทเพื่อนบ้าน, มาตรฐานเสียงรบกวน
tr: Günlük gürültü, komşu anlaşmazlıkları, gürültü standartları
uk: Щоденний шум, сусідські суперечки, норми шуму
vi: Tiếng ồn hàng ngày, tranh chấp hàng xóm, tiêu chuẩn tiếng ồn
zh_hans: 日常噪声、邻里纠纷、噪声标准
zh_hant: 日常噪音、鄰里糾紛、噪音標準

# modeGuide.section.details
source: Details
ar: التفاصيل
bg: Подробности
ca: Detalls
cs: Podrobnosti
da: Detaljer
el: Καθέκαστα
es: Detalles
fi: Yksityiskohdat
fr: Détails
he: פרטים
hi: विवरण
hr: pojedinosti
hu: Részletek
id: Detail
it: Dettagli
ja: 詳細
ko: 세부
ms: Butiran
nb: Detaljer
pl: Bliższe dane
pt: Detalhes
ro: Detalii
ru: Подробности
sk: Podrobnosti
sv: Detaljer
th: รายละเอียด
tr: Detaylar
uk: Подробиці
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳情

# modeGuide.section.whatDoesItDo
source: What does this mode do?
ar: ماذا يفعل هذا الوضع؟
bg: Какво прави този режим?
ca: Què fa aquest mode?
cs: Co tento režim dělá?
da: Hvad gør denne tilstand?
de: Was macht dieser Modus?
el: Τι κάνει αυτή η λειτουργία;
es: ¿Qué hace este modo?
fi: Mitä tämä tila tekee?
fr: Que fait ce mode ?
he: מה עושה המצב הזה?
hi: यह मोड क्या करता है?
hr: Što ovaj način rada radi?
hu: Mit csinál ez a mód?
id: Apa fungsi mode ini?
it: Cosa fa questa modalità?
ja: このモードは何をするのでしょうか?
ko: 이 모드의 기능은 무엇인가요?
ms: Apakah yang dilakukan oleh mod ini?
nb: Hva gjør denne modusen?
nl: Wat doet deze modus?
pl: Co robi ten tryb?
pt: O que este modo faz?
ro: Ce face acest mod?
ru: Что делает этот режим?
sk: Čo robí tento režim?
sv: Vad gör det här läget?
th: โหมดนี้ทำอะไร?
tr: Bu mod ne işe yarar?
uk: Що робить цей режим?
vi: Chế độ này làm gì?
zh_hans: 此模式做什么？
zh_hant: 此模式做什麼？

# modeGuide.section.whichMode
source: Which mode should I use?
ar: أي وضع يجب أن أستخدم؟
bg: Кой режим да използвам?
ca: Quin mode he d'utilitzar?
cs: Jaký režim mám použít?
da: Hvilken tilstand skal jeg bruge?
de: Welchen Modus soll ich verwenden?
el: Ποια λειτουργία πρέπει να χρησιμοποιήσω;
es: ¿Qué modo debo usar?
fi: Mitä tilaa minun pitäisi käyttää?
fr: Quel mode utiliser ?
he: באיזה מצב עלי להשתמש?
hi: कौन सा मोड उपयोग करूँ?
hr: Koji način rada trebam koristiti?
hu: Melyik módot használjam?
id: Mode mana yang harus saya gunakan?
it: Quale modalità dovrei usare?
ja: どのモードを使用すればよいですか?
ko: 어떤 모드를 사용해야 합니까?
ms: Mod mana yang patut saya gunakan?
nb: Hvilken modus bør jeg bruke?
nl: Welke modus moet ik gebruiken?
pl: Którego trybu powinienem użyć?
pt: Qual modo devo usar?
ro: Ce mod ar trebui să folosesc?
ru: Какой режим выбрать?
sk: Ktorý režim mám použiť?
sv: Vilket läge ska jag använda?
th: ฉันควรใช้โหมดใด
tr: Hangi modu kullanmalıyım?
uk: Який режим мені використовувати?
vi: Tôi nên sử dụng chế độ nào?
zh_hans: 该用哪种模式？
zh_hant: 該用哪種模式？

# modeGuide.section.whyDifferent
source: Why do the two modes read so differently?
ar: لماذا تختلف قراءات الوضعين كثيرًا؟
bg: Защо двата режима се четат толкова различно?
ca: Per què els dos modes es llegeixen de manera tan diferent?
cs: Proč se tyto dva režimy čtou tak odlišně?
da: Hvorfor læses de to tilstande så forskelligt?
de: Warum lesen sich die beiden Modi so unterschiedlich?
el: Γιατί οι δύο λειτουργίες διαβάζονται τόσο διαφορετικά;
es: ¿Por qué los dos modos marcan tan distinto?
fi: Miksi nämä kaksi tilaa lukevat niin eri tavalla?
fr: Pourquoi les deux modes affichent-ils des valeurs si différentes ?
he: מדוע שני המצבים קוראים כל כך שונה?
hi: दोनों मोड की रीडिंग इतनी अलग क्यों?
hr: Zašto se dva načina čitaju tako različito?
hu: Miért olyan eltérő a két mód?
id: Mengapa kedua mode tersebut terbaca sangat berbeda?
it: Perché le due modalità si leggono in modo così diverso?
ja: 2 つのモードの読み方がこれほど異なるのはなぜですか?
ko: 두 모드가 왜 그렇게 다르게 읽히나요?
ms: Mengapa kedua-dua mod membaca dengan sangat berbeza?
nb: Hvorfor leser de to modusene så forskjellig?
nl: Waarom lezen de twee modi zo verschillend?
pl: Dlaczego te dwa tryby czytają się tak różnie?
pt: Por que os dois modos leem tão diferente?
ro: De ce cele două moduri citesc atât de diferit?
ru: Почему показания двух режимов так отличаются?
sk: Prečo sa tieto dva režimy čítajú tak odlišne?
sv: Varför läses de två lägena så olika?
th: เหตุใดทั้งสองโหมดจึงอ่านต่างกันมาก
tr: Neden iki mod bu kadar farklı okuyor?
uk: Чому два режими читаються так по-різному?
vi: Tại sao hai chế độ đọc khác nhau như vậy?
zh_hans: 两种模式读数为何差很多？
zh_hant: 兩種模式讀數為何差很多？

# modeGuide.title
source: Mode Guide
ar: دليل الأوضاع
bg: Ръководство за режим
ca: Guia de modalitats
cs: Průvodce režimem
de: Modusführer
el: Οδηγός λειτουργίας
es: Guía de modos
fi: Tilaopas
fr: Guide des modes
he: מדריך מצבים
hi: मोड गाइड
hr: Vodič za način rada
hu: Üzemmód útmutató
id: Panduan Modus
it: Guida alle modalità
ja: モードガイド
ko: 모드 가이드
ms: Panduan Mod
nb: Modusguide
nl: Modusgids
pl: Przewodnik po trybach
pt: Guia de modos
ro: Ghid de mod
ru: Справка по режимам
sk: Sprievodca režimom
sv: Lägesguide
th: คู่มือโหมด
tr: Mod Kılavuzu
uk: Керівництво по режиму
vi: Hướng dẫn chế độ
zh_hans: 模式指南
zh_hant: 模式指南

# modeSwitch.accessibility.modeExplanation
source: Opens mode explanation
ar: يفتح شرح الوضع
bg: Отваря обяснение на режима
ca: Obre l'explicació del mode
cs: Otevře vysvětlení režimu
da: Åbner tilstandsforklaring
de: Öffnet die Moduserklärung
el: Ανοίγει την επεξήγηση της λειτουργίας
es: Abre la explicación del modo
fi: Avaa tilan selityksen
fr: Ouvre l’explication du mode
he: פותח הסבר מצב
hi: मोड व्याख्या खोलता है
hr: Otvara objašnjenje načina
hu: Megnyitja a mód magyarázatát
id: Penjelasan mode terbuka
it: Apre la spiegazione della modalità
ja: モードの説明を開きます
ko: 모드 설명 열기
ms: Membuka penjelasan mod
nb: Åpner modusforklaring
nl: Opent de modusuitleg
pl: Otwiera wyjaśnienie trybu
pt: Abre a explicação do modo
ro: Deschide explicația modului
ru: Открывает описание режима
sk: Otvorí vysvetlenie režimu
sv: Öppnar lägesförklaring
th: เปิดคำอธิบายโหมด
tr: Mod açıklamasını açar
uk: Відкриває пояснення режиму
vi: Mở giải thích chế độ
zh_hans: 打开模式说明
zh_hant: 開啟模式說明

# modeSwitch.learnMore
source: Learn more
ar: اعرف المزيد
bg: Научете повече
ca: Més informació
cs: Zjistěte více
da: Få flere oplysninger
de: Erfahren Sie mehr
el: Μάθετε περισσότερα
es: Más información
fi: Lue lisää
fr: En savoir plus
he: למידע נוסף
hi: और जानें
hr: Saznajte više
hu: További információ
id: Pelajari lebih lanjut
it: Saperne di più
ja: もっと詳しく知る
ko: 자세히 알아보기
ms: Ketahui lebih lanjut
nb: Lær mer
nl: Meer informatie
pl: Dowiedz się więcej
pt: Saiba mais
ro: Află mai multe
ru: Подробнее
sk: Zistite viac
sv: Läs mer
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin
uk: Дізнайтесь більше
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

# modeSwitch.title
source: Measurement mode
ar: وضع القياس
bg: Режим на измерване
ca: Mode de mesura
cs: Režim měření
da: Måletilstand
de: Messmodus
el: Λειτουργία μέτρησης
es: Modo de medición
fi: Mittaustila
fr: Mode de mesure
he: מצב מדידה
hi: मापन मोड
hr: Način mjerenja
hu: Mérési mód
id: Modus pengukuran
it: Modalità di misurazione
ja: 測定モード
ko: 측정 모드
ms: Mod pengukuran
nb: Målemodus
nl: Meetmodus
pl: Tryb pomiaru
pt: Modo de medição
ro: Mod de măsurare
ru: Режим измерения
sk: Režim merania
sv: Mätläge
th: โหมดการวัด
tr: Ölçüm modu
uk: Режим вимірювання
vi: Chế độ đo
zh_hans: 测量模式
zh_hant: 測量模式

# noiseRisk.dangerous
source: Dangerous
ar: خطير
bg: Опасни
ca: Perillós
cs: Nebezpečný
da: Farlig
de: Gefährlich
el: Επικίνδυνος
es: Peligroso
fi: Vaarallinen
fr: Dangereux
he: מְסוּכָּן
hi: खतरनाक
hr: opasno
hu: Veszélyes
id: Berbahaya
it: Pericoloso
ja: 危険な
ko: 위험한
ms: bahaya
nb: Farlig
nl: Gevaarlijk
pl: Niebezpieczny
pt: Perigoso
ro: Periculos
ru: Опасно
sk: Nebezpečné
sv: Farlig
th: อันตราย
tr: Tehlikeli
uk: Небезпечно
vi: Nguy hiểm
zh_hans: 危险
zh_hant: 危險

# noiseRisk.loud
source: Loud
ar: عالٍ
bg: Силно
ca: fort
cs: Hlasitý
da: Højt
de: Laut
el: Μεγαλόφωνος
es: Alto
fi: äänekäs
fr: Fort
he: בְּקוֹל רָם
hi: तेज़
hr: Glasno
hu: Hangos
id: Keras
it: Forte
ja: うるさい
ko: 시끄러운
ms: Kuat
nb: Høyt
nl: Luidruchtig
pl: Głośny
pt: Alto
ro: Tare
ru: Громко
sk: nahlas
sv: Högt
th: ดัง
tr: Yüksek sesle
uk: Голосно
vi: Ồn ào
zh_hans: 响亮
zh_hant: 響亮

# noiseRisk.moderate
source: Moderate
ar: معتدل
bg: Умерен
ca: Moderat
cs: Mírný
da: Moderat
de: Mäßig
el: Μέτριος
es: Moderado
fi: Kohtalainen
fr: Modéré
he: לְמַתֵן
hi: मध्यम
hr: Umjereno
hu: Mérsékelt
id: Sedang
it: Moderare
ja: 適度
ko: 보통의
ms: Sederhana
nb: Moderat
nl: Gematigd
pl: Umiarkowany
pt: Moderado
ro: Moderat
ru: Умеренно
sk: Mierne
sv: Måttlig
th: ปานกลาง
tr: Ilıman
uk: Помірний
vi: Vừa phải
zh_hans: 适中
zh_hant: 適中

# noiseRisk.quiet
source: Quiet
ar: هادئ
bg: Тихо
ca: Tranquil
cs: Klid
da: Stille
de: Ruhig
el: Ησυχία
es: Silencioso
fi: Hiljainen
fr: Calme
he: שֶׁקֶט
hi: शांत
hr: Miran
hu: Csendes
id: Diam
it: Tranquillo
ja: 静かな
ko: 조용한
ms: senyap
nb: Stille
nl: Rustig
pl: Cichy
pt: Silencioso
ro: Linişti
ru: Тихо
sk: Ticho
sv: Tyst
th: เงียบ
tr: Sessizlik
uk: Тихо
vi: Im lặng
zh_hans: 安静
zh_hant: 安靜

# overlay.decibel.line
source: Noise: %@
ar: ضوضاء: %@
bg: Шум: %@
ca: Soroll: %@
cs: Hlučnost: %@
da: Støj: %@
de: Lärm: %@
el: Θόρυβος: %@
es: Ruido: %@
fi: Melu: %@
fr: Bruit : %@
he: רעש: %@
hi: शोर: %@
hr: Buka: %@
hu: Zaj: %@
id: Kebisingan: %@
it: Rumore: %@
ja: ノイズ: %@
ko: 소음: %@
ms: Bunyi bising: %@
nb: Støy: %@
nl: Ruis: %@
pl: Hałas: %@
pt: Ruído: %@
ro: Zgomot: %@
ru: Шум: %@
sk: Hluk: %@
sv: Brus: %@
th: เสียงรบกวน: %@
tr: Gürültü: %@
uk: Шум: %@
vi: Tiếng ồn: %@
zh_hans: 噪声：%@
zh_hant: 噪音：%@

# overlay.decibel.prefix
source: Noise
ar: ضوضاء
bg: Шум
ca: Soroll
cs: Hluk
da: Støj
de: Lärm
el: Θόρυβος
es: Ruido
fi: Melu
fr: Bruit
he: רַעַשׁ
hi: शोर
hr: Buka
hu: Zaj
id: Kebisingan
it: Rumore
ja: ノイズ
ko: 소음
ms: bising
nb: Støy
nl: Lawaai
pl: Hałas
pt: Ruído
ro: Zgomot
ru: Шум
sk: Hluk
sv: Buller
th: เสียงรบกวน
tr: Gürültü
uk: Шум
vi: Tiếng ồn
zh_hans: 噪声
zh_hant: 噪音

# overlay.gps.unavailable
source: GPS unavailable
ar: GPS غير متاح
bg: GPS не е наличен
ca: GPS no disponible
cs: GPS není k dispozici
da: GPS utilgængelig
de: GPS nicht verfügbar
el: GPS μη διαθέσιμος
es: GPS no disponible
fi: GPS ei saatavilla
fr: GPS indisponible
he: GPS לא זמין
hi: GPS उपलब्ध नहीं
hr: GPS nedostupan
hu: GPS nem érhető el
id: GPS tidak tersedia
it: GPS non disponibile
ja: GPS は利用できません
ko: GPS 이용 불가
ms: GPS tidak tersedia
nb: GPS utilgjengelig
nl: GPS niet beschikbaar
pl: GPS niedostępny
pt: GPS indisponível
ro: GPS indisponibil
ru: GPS недоступен
sk: GPS nie je k dispozícii
sv: GPS inte tillgänglig
th: GPS ไม่พร้อมใช้งาน
tr: GPS kullanılamıyor
uk: GPS недоступний
vi: GPS không có sẵn
zh_hans: GPS 不可用
zh_hant: GPS 不可用
